"Back" = "戻る";

"<Back" = "＜戻る";

"Cancel" = "中止";

"Roger" = "了解";

/* AZClass - AboutThis */
"AZAbout" = "このアプリについて";

"AZAbout GoSupport" = "サポートブログへ";

"AZAbout PostTo" = "作者へ投稿";

"AZAbout PostTo msg" = "不具合報告やご意見ご要望\nなど、投稿してください。\n\n申し訳ありませんが、\n返信はいたしません。\nアプリに反映させて頂きます。";

"AZAbout Mail body" = "【不具合報告】\nここへ記入してください。\n\n【ご意見ご要望など】\nここへ記入してください。\n\n";

"AZAbout Mail NG" = "メール利用できません";

"AZAbout Mail NG msg" = "[設定]⇒[メール]から基本設定をしてください。";

"AZAbout Mail Failed" = "メール送信失敗";

"AZAbout Mail Failed msg" = "ネットワークの状態や設定などを確認してください。";

"AZAbout Mail Sent" = "メール送信しました";

"AZAbout Mail Sent msg" = "ありがとうございました。";

/* AZClass - AZDropbox */
"AZDropbox CryptTitle" = "暗号化";

"AZDropbox SortName" = "ファイル名";

"AZDropbox SortDate" = "Up 日時";

"AZDropbox TouchDown" = "ダウンロードしたいファイル名をタッチ";

"AZDropbox TouchUp" = "ファイル名を入れて[Up]ボタンをタッチ";

"AZDropbox SwipeDelete" = "ファイル名をスワイプすれば削除";

"AZDropbox CommError" = "通信できません";

"AZDropbox CommErrorMsg" = "インターネット接続されていないようです。";

"AZDropbox NoFile" = "フォルダは空です。";

"AZDropbox SaveDone" = "アップロードしました。";

"AZDropbox Communicating" = "( (( 通 信 中 )) )";

"AZDropbox AlertExtension" = "このファイルはダウンロードできません";

"AZDropbox AlertExtensionMsg" = "拡張子が違います。";

"AZDropbox NameLeast" = "ファイル名";

"AZDropbox NameLeastMsg" = "少なくとも3文字入れてください。";

"AZDropbox QuoteDone" = "ダウンロードしました。";

"AZDropbox Save" = "新たに追加";

"AZDropbox Sequential" = "連番を付けて追加";

"AZDropbox OverWrite" = "＜ 上書き ＞";

"AZDropbox Down" = "ダウンロード 開始";

"AZDropbox UpFileName" = "ファイル名を引用";

"AZDropbox Delete" = "＜削除＞";

"AZDropbox Delete LastAns" = "＜削除＞する。 最終確認";

"AZDropbox NotSelected" = "ファイル 未選択";

"AZDropbox DL error" = "ダウンロードできません";

"AZDropbox UP error" = "アップロードできません";

"AZDropbox UP error400" = "ファイル名に絵文字などの特殊文字が含まれているとアップできません。";

/* AZClass - AZStore */
"AZStore" = "あずき商店";

"AZStore detail" = "アドオン販売中";

"AZStore Products Header" = "アドオン 製品";

"AZStore Gift NG" = "この装置専用のギフトコードを入れてください。";

"AZStore Gift OK" = "受付しました。";

"AZStore Products Footer" = " ";

"AZStore Purchased" = "購入済☆ありがとうございます。";

"AZStore Closed" = "現在、販売が中止されています";

"AZStore Progress" = "AppStore 問い合わせ中";

"AZStore Ban" = "設定により購入が禁止されています";

"AZStore Compleate" = "手続きが完了しました";

"AZStore Compleate msg" = "ありがとうございます。";

"AZStore Failed" = "購入 中止";

"AZStore Gift" = "あずきギフトコード";

"AZStore AzukiSoft Header" = "AzukiSoft （無料） AppStoreへ";

/* 未使用 */
"AZStore AzukiSoft Footer" = " ";

"AZStore Ad PackList" = "PackList  モチメモ 2";

"AZStore Ad PackList detail" = "旅の持ち物、イベント準備に欠かせません (+iPad両用)";

"AZStore Ad PayNote" = "PayNote  クレメモ";

"AZStore Ad PayNote detail" = "クレジット、家賃など支払は計画的に (iPad用もあります)";

"AZStore Ad Condition" = "Condition  体調メモ";

"AZStore Ad Condition detail" = "血圧,体重,体温・・・体調を記録しましょう (iPhone用)";

"AZStore Ad CalcRoll" = "CalcRoll  連装電卓";

"AZStore Ad CalcRoll detail" = "最大5列、単位も使える日常電卓 (+iPad両用)";

"AZStore Ad SplitPay" = "SplitPay  割勘";

"AZStore Ad SplitPay detail" = "ダイアル式の超かんたん割勘\n  (iPhone用)";

"AZWebView CAUTION" = "！注意！\n正規のサイトから出ます。\nこのアプリを閉じて\nSafariで表示します。\n行き先 URL↓";

"AZWebView Back" = "＜戻る";

"AZWebView GoOut" = "外へ出る＞";

"AZWebView Bookmark" = "しおり";

"AZDropbox TouchUp Up" = "タッチしたファイル名を引用します";

"AZDropbox TouchUp Down" = "ダウンロードしたいファイル名をタッチ";

"AZDropbox Unlink" = "Dropboxとの接続を解除する";

"AZDropbox Unlink detail" = "Dropboxとの接続を解除します。\n改めてログインできます。";

"AZStore Restore" = "購入済み復元";

"AZStore Buy" = "購入";

"AZStore ReceiptNG" = "AppStoreのレシート（領収書）\nが確認できませんでした。";

"AZStore Receipt Validation" = "レシート検証中";

